
			<div class="card">
				<div class="card-header">
					Кино
				</div>
				<div class="card-body">
					<h5 class="card-title">Бузова раскрыла правду о победителе шоу «Замуж за Бузову»</h5>
					<p class="card-text">С момента выхода в эфир ТНТ последней серии шоу «Замуж за Бузову», 
						в которой Ольга Бузова остановила свой выбор на бизнесмене из Суздаля Денисе Лебедеве, 
						пользователи соцсетей активно обсуждали победителя проекта.</p>
				</div>
			</div>
			<br>
			<div class="card">
				<div class="card-header">
					Авто
				</div>
				<div class="card-body">
					<h5 class="card-title">Как надо крепить автомобильный номер</h5>
					<p class="card-text">Чаще всего водителям не надо задумываться над этим вопросом, 
						так как у автомобилей для этого обычно есть штатные места 
						(нередко машины продаются уже с пластиковыми рамками для номеров).</p>
				</div>
			</div>
