
			
			<div class="row">
				<div class="col-4"><img src="profil.jpg" class="img-fluid img-profil" alt="Responsive image"></div>
				<div class="col-8">
					<p><b>Польное имя: </b>Иоганн Хризостом Вольфганг Амадей Моцарт</p>
					<p><b>О себе: </b>Вольфганг Амадей Моцарт родился 27 января 1756 года в Зальцбурге, 
						бывшем тогда столицей Зальцбургского архиепископства, в доме по адресу Гетрайдегассе. 
						Его отец Леопольд Моцарт был скрипачом и композитором.</p>
					<p><span class="contact-info">тел. 8-(905)-363-75-56</span></p>
				</div>
			</div>
